[
  {
    "title": "Элиты побережья",
    "description": "Сатирическая картина о трудностях карантина. Пять американцев рассказывают веселые и грустные истории из своей жизни, в которую самоизоляция внесла ощутимые коррективы. Диапазон тем широкий: от рокового коронавируса до политики. «Элиты побережья» успешно вносят мажорную ноту в трудную тему, не в последнюю очередь благодаря актерам: главные роли в фильме исполнили Сара Полсон, Бетт Мидлер и Исса Рэй.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/4/1f/45872fbb8493c055b5c6cc44c626341f-48859-b5e11cfd7e034283b4ec85179e942085.jpg",
    "genres": [
      "КОМЕДИИ"
    ]
  },
  {
    "title": "Ивонн Орджи: Мама, я это сделала!",
    "description": "Первый спешл комедийной актрисы Ивонн Орджи, звезды сериала «Белая ворона». В своем дебютном выступлении Ивонн по-настоящему зарядила энергией и смехом Театр Говарда в Вашингтоне. Ничего не скрывая и не стесняясь, Орджи шутит на тему своего строгого воспитания и показывает, какой путь ей пришлось пройти, чтобы найти свой уникальный стиль.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/0/81/d37dca621bee5bf07cadb9ce488e2081-35762-fc1476912b0949c98ecd279bfa3106f3.jpg",
    "genres": [
      "КОМЕДИИ",
      "СТЕНДАП"
    ]
  },
  {
    "title": "Безупречный",
    "description": "Черная комедия с Хью Джекманом в роли школьного суперинтенданта по имени Фрэнк.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/b/3f/9271ee7d4500b1b0f22ba39e06da4b3f-24213-9bea56c640c64ecb91daa7fcb457223e.jpg",
    "genres": [
      "ДРАМЫ",
      "КОМЕДИИ"
    ]
  },
  {
    "title": "Уитмер Томас: Золото",
    "description": "Уитмер Томас — востребованный на телевидении актер («Блеск», «Ты — воплощение порока») и восходящая звезда комедии. В своих выступлениях он мастерски смешивает личные истории и провокационный материал.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/b/8d/5fbbe2edadde51032c04d0416b398b8d-20665-e99cf166200e43509aca87f2922dc232.jpg",
    "genres": [
      "КОМЕДИИ",
      "СТЕНДАП"
    ]
  },
  {
    "title": "Сара Сильверман. Мы чудеса божьи",
    "description": "Первое комедийное шоу для HBO от номинанта на премию «Эмми» Сара Сильверман. В своем стендапе Сара рассуждает о сексе по телефону, странных религиях, особенностях дезодорантов, ужасных соседях, выщипывании бровей, своей 19-летней собаке, Бараке Обаме и республиканцах, детях, фильмах студии Pixar, чуде жизни и многом другом.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/0/b7/e6c21e66c726c6be579554362c7640b7-16340-ef77ba5c8c0c4074bc2e2a57dda1e92d.jpg",
    "genres": [
      "КОМЕДИИ",
      "СТЕНДАП"
    ]
  },
  {
    "title": "Дэн Содер: Сын Гари",
    "description": "Комик и актер Дэн Содер («Миллиарды») представляет свой первый спешел — специально для HBO.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/6/ad/6baef7203a181967bbe82824d8f0c6ad-16219-caa20289a2e742b7876d21dbe9cd0cf7.jpg",
    "genres": [
      "КОМЕДИИ",
      "СТЕНДАП"
    ]
  },
  {
    "title": "Лил Рел Ховери: Стендап в Креншоу",
    "description": "Стендап с пометкой «от продюсера Бо Бернэма». Лил Рел Ховери, виртуозно превращающий случайные знакомства в уморительные истории, выдал огненное шоу перед живой аудиторией в средней школе Susan Miller Dorsey в Лос-Анджелесе. Запись стендапа, сделанная для HBO, вполне передает накал страстей: оценить заразительный юмор и артистизм знаменитого комика и актера (вспоминаем отличную роль второго плана в «Прочь») теперь есть у каждого.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/2/49/d1d3e422657db6e1a0b8fdffa87ee249-16156-6ebb98a5ac504480a7fc14cc487bbb1d.jpg",
    "genres": [
      "КОМЕДИИ",
      "СТЕНДАП"
    ]
  },
  {
    "title": "Зеленая книга",
    "description": "Три «Оскара», столько же «Золотых Глобусов», премии Гильдии актеров и Британской академии — фильм Питера Фаррелли («Я, снова я и Ирэн») заслуженно претендует на звание «мгновенной классики».",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/a/6a/d4ee19d92adfcdc53bf2ea76aa250a6a-16116-562703016de74e76b823540e2b773f64.jpg",
    "genres": [
      "ДРАМЫ",
      "КОМЕДИИ"
    ]
  },
  {
    "title": "451° по Фаренгейту",
    "description": "Современная адаптация классической антиутопии Рэя Брэдбери с Майклом Б. Джорданом из «Черной Пантеры» и Майклом Шенноном из «Формы воды» в главных ролях.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/c/61/f4d69a6c5ca4edef409a45d0dda69c61-10798-e60ed8267de44333a81ac0f58c405e40.jpg",
    "genres": [
      "ТРИЛЛЕРЫ",
      "ФАНТАСТИКА"
    ]
  },
  {
    "title": "Дом, который построил Джек",
    "description": "Виртуозный шок-триллер от великого режиссера и мастера скандалов Ларса фон Триера. Джек (одна из лучших ролей Мэтта Диллона) — серийный убийца, чья «карьера» длилась 12 лет. Америку 70-х потрясли его изобретательные и невероятно жестокие преступления. Джек действовал как художник, превращая убийства в настоящий перформанс. Фильм участвовал в программе Каннского кинофестиваля, где вызвал бурную реакцию критиков и зрителей: около 100 человек покинули кинозал во время премьеры картины, не выдержав жестоких сцен",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/2/81/dcc210a44cb93b6278c6ac06ac669281-34897-92cbdcfd43d1468a997ab1e913ec0e21.jpg",
    "genres": [
      "ТРИЛЛЕРЫ",
      "УЖАСЫ"
    ]
  },
  {
    "title": "Тотем",
    "description": "Мистический триллер повествует о семье, в которой при загадочных обстоятельствах умирает женщина. Через некоторое время ее муж приводит в дом новую подругу, и две дочери, так и не оправившиеся после потери матери, тяжело переживают эти перемены.",
    "img": "https://s80658.cdn.ngenix.net/resize/840x420/_stor_/cms/content-contentasset/9/c9/a8ba3f125897107ef09629f2c7f929c9-12362-4cbe063033bc44fe9592f1d7d44e6541.jpg",
    "genres": [
      "ДРАМЫ",
      "УЖАСЫ"
    ]
  }
]